insert into `dc-combiner`(`厂家`,`型号`,`输入路数`,`输入电流上限`,`有直流断路器`,`有防雷失效监控`,`有监控单元`,`辅助电源`,`价格下限`,`价格上限`)
	values
	('安科瑞','APV-M-4','4',20,'T','T','T','AC85V-265V/DC330V-880V/DC24V(±10%)',5200,8700),
	('安科瑞','APV-M-8','8',20,'T','T','T','AC85V-265V/DC330V-880V/DC24V(±10%)',7100,11000),
	('安科瑞','APV-M-12','12',20,'T','T','T','AC85V-265V/DC330V-880V/DC24V(±10%)',8500,12000),
	('安科瑞','APV-M-16','16',20,'T','T','T','AC85V-265V/DC330V-880V/DC24V(±10%)',8800,13000),
	('科宇电器','KYV-CD8','8',20,'T','T','T','AC220V/DC300-1000V',2800,2800),
	('特雷斯','TLS-CB','6',10,'T','T','T','DC200V-900V',800,800),
	('河南科创智能电气有限公司','K-PV','4/8/12/16',15,'T','T','F','AC85V-265V/DC300V-880V/DC24V(±10%)',1000,1000),
	('江苏海爱电气科技有限公司','001','4/8/12/16',18,'T','T','T','AC85V-265V/DC300V-880V/DC24V(±10%)',2300,2300);

insert into `dc-combiner`(`厂家`,`型号`,`输入路数`,`输入电流上限`,`有直流断路器`,`有防雷失效监控`,`有监控单元`,`辅助电源`)
	values
	('深圳金霆新能源技术有限公司','JTPV-CB4','4',50,'T','T','T','AC85V-265V/DC24V(±10%)/DC100V-1000V'),
	('深圳金霆新能源技术有限公司','JTPV-CB8','8',100,'T','T','T','AC85V-265V/DC24V(±10%)/DC100V-1000V'),
	('深圳金霆新能源技术有限公司','JTPV-CB12','12',125,'T','T','T','AC85V-265V/DC24V(±10%)/DC100V-1000V'),
	('深圳金霆新能源技术有限公司','JTPV-CB16','16',160,'T','T','T','AC85V-265V/DC24V(±10%)/DC100V-1000V'),
	('深圳金霆新能源技术有限公司','JTPV-CB18','18',250,'T','T','T','AC85V-265V/DC24V(±10%)/DC100V-1000V'),
	('北京普罗斯托国际电气有限公司','PRCB','4/6/8/10/12/16',20,'T','T','T','DC200V-1000V'),
	('深圳圣斯尔电子技术有限公司','CE-ND','8/12/16',10,'T','T','T','AC220V/DC100V-1000V');

