insert into `dc-distribution`(`公司`,`型号`,`接入直流路数`,`输入输出总电流上限`,`接入开路电压上限`)
	values
	('新特能源股份有限公司','TD08/1','7-12','200/1330',1000);
insert into `dc-distribution`(`公司`,`型号`,`接入直流路数`,`输入输出总电流上限`,`接入开路电压上限`)
	values
	('新特能源股份有限公司','TD08/1-D','7-12','200/1330',1000);
insert into `dc-distribution`(`公司`,`型号`,`接入直流路数`,`输入直流功率上限`,`输入输出总电流上限`,`接入开路电压上限`)
	values
	('深圳永联科技有限公司','YLDPG-500','8',550000,'200',1000);
insert into `dc-distribution`(`公司`,`型号`,`接入直流路数`,`输入直流功率上限`,`输入输出总电流上限`,`接入开路电压上限`)
	values
	('深圳市拓邦自动化技术有限公司','PowerSA-SUNio','4/6/8/10/12',500000,'160',1000);
insert into `dc-distribution`(`公司`,`型号`,`接入直流路数`,`输入直流功率上限`,`接入开路电压上限`)
	values
	('南通天泉太阳能电力科技','TQ-DC1000v','16',500000,1000);
insert into `dc-distribution`(`公司`,`型号`,`接入直流路数`,`输入直流功率上限`,`输入输出总电流上限`,`接入开路电压上限`)
	values
	('陕西长源科技发展有限公司','KBT-PVG','可选',500000,'125',1000);
insert into `dc-distribution`(`公司`,`型号`,`接入直流路数`,`输入直流功率上限`,`输入输出总电流上限`,`接入开路电压上限`)
	values
	('盛唐光伏','ST-PD-20','4',30000,'16',1000);
insert into `dc-distribution`(`公司`,`型号`,`接入直流路数`,`输入输出总电流上限`,`接入开路电压上限`)
	values
	('四川省格辉阳电气有限责任公司','全型','可选','100',1000);
insert into `dc-distribution`(`公司`,`型号`,`接入直流路数`,`输入直流功率上限`,`输入输出总电流上限`,`接入开路电压上限`)
	values
	('中电电气南京光伏有限公司','YLDPG-500','标配8路',550000,'100-250',1000);
