insert into `switch`(`类型`,`型号`,`母线额定电流`,`额定电压`,`额定频率`,`防护等级`,`用途`,`结构形式`,`价格下限`,`价格上限`)
	values
	('低压','GGD','600','400','50','IP30','出线柜','固定式','950','1000');
insert into `switch`(`类型`,`型号`,`母线额定电流`,`额定电压`,`额定频率`,`防护等级`,`用途`,`结构形式`,`价格下限`,`价格上限`)
	values	
	('低压','GCK','600','400','60','IP30','出线柜','抽出式','1700','1800');
insert into `switch`(`类型`,`型号`,`母线额定电流`,`额定电压`,`额定频率`,`防护等级`,`用途`,`结构形式`,`价格下限`,`价格上限`)
	values	
	('低压','GCS','1000','380','50','IP30','出线柜','抽出式','1000','1000');
insert into `switch`(`类型`,`型号`,`母线额定电流`,`额定电压`,`额定频率`,`防护等级`,`用途`,`结构形式`,`价格下限`,`价格上限`)
	values	
	('低压','MNS','600','400','50','IP30','出线柜','抽出式','1600','1700');
insert into `switch`(`类型`,`型号`,`母线额定电流`,`额定电压`,`额定频率`,`防护等级`,`用途`,`结构形式`,`价格下限`,`价格上限`)
	values	
	('低压','直流保护屏','500','400','50','IP30','出线柜','固定式','1800','1900');
insert into `switch`(`类型`,`型号`,`母线额定电流`,`额定电压`,`额定频率`,`防护等级`,`用途`,`结构形式`,`价格下限`,`价格上限`)
	values	
	('低压','BWR2-90-Z-3','100','380','50','IP30','补偿柜(电容柜)','固定式','3800','3800');
insert into `switch`(`类型`,`型号`,`额定频率`,`防护等级`,`用途`,`结构形式`,`价格下限`,`价格上限`)
	values	
	('低压','NSYS3D4525P','50','IP30','进线柜','柜式','1500','1500');
insert into `switch`(`类型`,`型号`,`母线额定电流`,`额定电压`,`额定频率`,`防护等级`,`用途`,`结构形式`,`价格下限`,`价格上限`)
	values	
	('低压','MCS','1000/1250/1600/2500/3150','400','50','IP2X','出线柜','柜式','10000','10000');


insert into `switch`(`类型`,`品牌`,`型号`,`母线额定电流`,`额定电压`,`额定频率`,`结构形式`,`价格下限`,`价格上限`)
	values	
	('高压','中柜','HXGN15-12','3150','12','50','移开式','1400','1500');
insert into `switch`(`类型`,`品牌`,`型号`,`母线额定电流`,`额定电压`,`额定频率`,`结构形式`,`价格下限`,`价格上限`)
	values	
	('高压','施耐德','KYN28-12','4000','12','50','移开式','3700','3800');
insert into `switch`(`类型`,`品牌`,`型号`,`母线额定电流`,`额定电压`,`额定频率`,`结构形式`,`价格下限`,`价格上限`)
	values	
	('高压','浙江华柜','KYN28-12','3150','12','50','柜式','3800','4500');
