insert into `transformer`(`类型`,`产品名`,`额定容量`,`额定电压`,`高压分接范围`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','扬州华鼎变压器S11-(M)-30~2500/10配电变压器','30000','6、6.3、10、10.5、11/0.4KV','±5%±2*2.5%','Yyn0或Yyn11','100','600','2.1','4');
insert into `transformer`(`类型`,`产品名`,`额定容量`,`额定电压`,`高压分接范围`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','扬州华鼎变压器S11-(M)-30~2500/10配电变压器','50000','6、6.3、10、10.5、11/0.4KV','±5%±2*2.5%','Yyn0或Yyn11','130','870','2','4');
insert into `transformer`(`类型`,`产品名`,`额定容量`,`额定电压`,`高压分接范围`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','扬州华鼎变压器S11-(M)-30~2500/10配电变压器','63000','6、6.3、10、10.5、11/0.4KV','±5%±2*2.5%','Yyn0或Yyn11','150','1040','1.9','4');
insert into `transformer`(`类型`,`产品名`,`额定容量`,`额定电压`,`高压分接范围`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','扬州华鼎变压器S11-(M)-30~2500/10配电变压器','80000','6、6.3、10、10.5、11/0.4KV','±5%±2*2.5%','Yyn0或Yyn11','180','1250','1.8','4');
insert into `transformer`(`类型`,`产品名`,`额定容量`,`额定电压`,`高压分接范围`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','扬州华鼎变压器S11-(M)-30~2500/10配电变压器','100000','6、6.3、10、10.5、11/0.4KV','±5%±2*2.5%','Yyn0或Yyn11','200','1500','1.6','4');
insert into `transformer`(`类型`,`产品名`,`额定容量`,`额定电压`,`高压分接范围`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','扬州华鼎变压器S11-(M)-30~2500/10配电变压器','125000','6、6.3、10、10.5、11/0.4KV','±5%±2*2.5%','Yyn0或Yyn11','240','1800','1.5','4');
insert into `transformer`(`类型`,`产品名`,`额定容量`,`额定电压`,`高压分接范围`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','扬州华鼎变压器S11-(M)-30~2500/10配电变压器','160000','6、6.3、10、10.5、11/0.4KV','±5%±2*2.5%','Yyn0或Yyn11','270','2200','1.4','4');
insert into `transformer`(`类型`,`产品名`,`额定容量`,`额定电压`,`高压分接范围`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','扬州华鼎变压器S11-(M)-30~2500/10配电变压器','200000','6、6.3、10、10.5、11/0.4KV','±5%±2*2.5%','Yyn0或Yyn11','330','2600','1.3','4');
insert into `transformer`(`类型`,`产品名`,`额定容量`,`额定电压`,`高压分接范围`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','扬州华鼎变压器S11-(M)-30~2500/10配电变压器','250000','6、6.3、10、10.5、11/0.4KV','±5%±2*2.5%','Yyn0或Yyn11','400','3050','1.2','4');
insert into `transformer`(`类型`,`产品名`,`额定容量`,`额定电压`,`高压分接范围`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','扬州华鼎变压器S11-(M)-30~2500/10配电变压器','315000','6、6.3、10、10.5、11/0.4KV','±5%±2*2.5%','Yyn0或Yyn11','480','3650','1.1','4');
insert into `transformer`(`类型`,`产品名`,`额定容量`,`额定电压`,`高压分接范围`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','扬州华鼎变压器S11-(M)-30~2500/10配电变压器','400000','6、6.3、10、10.5、11/0.4KV','±5%±2*2.5%','Yyn0或Yyn11','570','4300','1','4');
insert into `transformer`(`类型`,`产品名`,`额定容量`,`额定电压`,`高压分接范围`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','扬州华鼎变压器S11-(M)-30~2500/10配电变压器','500000','6、6.3、10、10.5、11/0.4KV','±5%±2*2.5%','Yyn0或Yyn11','680','5100','1','4');
insert into `transformer`(`类型`,`产品名`,`额定容量`,`额定电压`,`高压分接范围`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','扬州华鼎变压器S11-(M)-30~2500/10配电变压器','630000','6、6.3、10、10.5、11/0.4KV','±5%±2*2.5%','Yyn0或Yyn11','810','6200','0.9','4.5');
insert into `transformer`(`类型`,`产品名`,`额定容量`,`额定电压`,`高压分接范围`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','扬州华鼎变压器S11-(M)-30~2500/10配电变压器','800000','6、6.3、10、10.5、11/0.4KV','±5%±2*2.5%','Yyn0或Yyn11','980','7500','0.8','4.5');
insert into `transformer`(`类型`,`产品名`,`额定容量`,`额定电压`,`高压分接范围`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','扬州华鼎变压器S11-(M)-30~2500/10配电变压器','1000000','6、6.3、10、10.5、11/0.4KV','±5%±2*2.5%','Yyn0或Yyn11','1150','10300','0.7','4.5');
insert into `transformer`(`类型`,`产品名`,`额定容量`,`额定电压`,`高压分接范围`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','扬州华鼎变压器S11-(M)-30~2500/10配电变压器','1250000','6、6.3、10、10.5、11/0.4KV','±5%±2*2.5%','Yyn0或Yyn11','1360','12000','0.6','4.5');
insert into `transformer`(`类型`,`产品名`,`额定容量`,`额定电压`,`高压分接范围`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','扬州华鼎变压器S11-(M)-30~2500/10配电变压器','1600000','6、6.3、10、10.5、11/0.4KV','±5%±2*2.5%','Yyn0或Yyn11','1640','14500','0.6','4.5');
insert into `transformer`(`类型`,`产品名`,`额定容量`,`额定电压`,`高压分接范围`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','扬州华鼎变压器S11-(M)-30~2500/10配电变压器','2000000','6、6.3、10、10.5、11/0.4KV','±5%±2*2.5%','Yyn0或Yyn11','2050','17500','0.5','5');
insert into `transformer`(`类型`,`产品名`,`额定容量`,`额定电压`,`高压分接范围`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','扬州华鼎变压器S11-(M)-30~2500/10配电变压器','2500000','6、6.3、10、10.5、11/0.4KV','±5%±2*2.5%','Yyn0或Yyn11','2500','22000','0.5','5');
insert into `transformer`(`类型`,`产品名`,`分类`,`额定容量`,`额定电压`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','SC(B)10\\SC(B)11-30~2500/10环氧树脂浇注干式变压器','SC10','30000','11、10.5、6.6、6.3、6/0.4KV','Yyn0或Yyn11','190','700','1.8','4');
insert into `transformer`(`类型`,`产品名`,`分类`,`额定容量`,`额定电压`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','SC(B)10\\SC(B)11-30~2500/10环氧树脂浇注干式变压器','SC10','50000','11、10.5、6.6、6.3、6/0.4KV','Yyn0或Yyn11','270','990','1.8','4');
insert into `transformer`(`类型`,`产品名`,`分类`,`额定容量`,`额定电压`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','SC(B)10\\SC(B)11-30~2500/10环氧树脂浇注干式变压器','SC10','80000','11、10.5、6.6、6.3、6/0.4KV','Yyn0或Yyn11','370','1370','1.8','4');
insert into `transformer`(`类型`,`产品名`,`分类`,`额定容量`,`额定电压`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','SC(B)10\\SC(B)11-30~2500/10环氧树脂浇注干式变压器','SC10','100000','11、10.5、6.6、6.3、6/0.4KV','Yyn0或Yyn11','400','1550','1.8','4');
insert into `transformer`(`类型`,`产品名`,`分类`,`额定容量`,`额定电压`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','SC(B)10\\SC(B)11-30~2500/10环氧树脂浇注干式变压器','SC10','125000','11、10.5、6.6、6.3、6/0.4KV','Yyn0或Yyn11','470','1740','1.2','4');
insert into `transformer`(`类型`,`产品名`,`分类`,`额定容量`,`额定电压`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','SC(B)10\\SC(B)11-30~2500/10环氧树脂浇注干式变压器','SC10','160000','11、10.5、6.6、6.3、6/0.4KV','Yyn0或Yyn11','540','2120','1.2','4');
insert into `transformer`(`类型`,`产品名`,`分类`,`额定容量`,`额定电压`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','SC(B)10\\SC(B)11-30~2500/10环氧树脂浇注干式变压器','SC10','200000','11、10.5、6.6、6.3、6/0.4KV','Yyn0或Yyn11','620','2520','1.2','4');
insert into `transformer`(`类型`,`产品名`,`分类`,`额定容量`,`额定电压`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','SC(B)10\\SC(B)11-30~2500/10环氧树脂浇注干式变压器','SC10','250000','11、10.5、6.6、6.3、6/0.4KV','Yyn0或Yyn11','720','2750','0.8','4');
insert into `transformer`(`类型`,`产品名`,`分类`,`额定容量`,`额定电压`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','SC(B)10\\SC(B)11-30~2500/10环氧树脂浇注干式变压器','SC10','315000','11、10.5、6.6、6.3、6/0.4KV','Yyn0或Yyn11','880','3460','0.8','4');
insert into `transformer`(`类型`,`产品名`,`分类`,`额定容量`,`额定电压`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','SC(B)10\\SC(B)11-30~2500/10环氧树脂浇注干式变压器','SC10','400000','11、10.5、6.6、6.3、6/0.4KV','Yyn0或Yyn11','970','3980','0.8','4');
insert into `transformer`(`类型`,`产品名`,`分类`,`额定容量`,`额定电压`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','SC(B)10\\SC(B)11-30~2500/10环氧树脂浇注干式变压器','SCB10','500000','11、10.5、6.6、6.3、6/0.4KV','Yyn0或Yyn11','1160','4870','0.8','4');
insert into `transformer`(`类型`,`产品名`,`分类`,`额定容量`,`额定电压`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','SC(B)10\\SC(B)11-30~2500/10环氧树脂浇注干式变压器','SCB10','630000','11、10.5、6.6、6.3、6/0.4KV','Yyn0或Yyn11','1340','5870','0.8','4');
insert into `transformer`(`类型`,`产品名`,`分类`,`额定容量`,`额定电压`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','SC(B)10\\SC(B)11-30~2500/10环氧树脂浇注干式变压器','SCB10','630000','11、10.5、6.6、6.3、6/0.4KV','Yyn0或Yyn11','1300','5950','0.8','6');
insert into `transformer`(`类型`,`产品名`,`分类`,`额定容量`,`额定电压`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','SC(B)10\\SC(B)11-30~2500/10环氧树脂浇注干式变压器','SCB10','800000','11、10.5、6.6、6.3、6/0.4KV','Yyn0或Yyn11','1520','6950','0.5','6');
insert into `transformer`(`类型`,`产品名`,`分类`,`额定容量`,`额定电压`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','SC(B)10\\SC(B)11-30~2500/10环氧树脂浇注干式变压器','SCB10','1000000','11、10.5、6.6、6.3、6/0.4KV','Yyn0或Yyn11','1770','8120','0.5','6');
insert into `transformer`(`类型`,`产品名`,`分类`,`额定容量`,`额定电压`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','SC(B)10\\SC(B)11-30~2500/10环氧树脂浇注干式变压器','SCB10','1250000','11、10.5、6.6、6.3、6/0.4KV','Yyn0或Yyn11','2090','9690','0.5','6');
insert into `transformer`(`类型`,`产品名`,`分类`,`额定容量`,`额定电压`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','SC(B)10\\SC(B)11-30~2500/10环氧树脂浇注干式变压器','SCB10','1600000','11、10.5、6.6、6.3、6/0.4KV','Yyn0或Yyn11','2450','11730','0.5','6');
insert into `transformer`(`类型`,`产品名`,`分类`,`额定容量`,`额定电压`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','SC(B)10\\SC(B)11-30~2500/10环氧树脂浇注干式变压器','SCB10','2000000','11、10.5、6.6、6.3、6/0.4KV','Yyn0或Yyn11','3050','14450','0.5','6');
insert into `transformer`(`类型`,`产品名`,`分类`,`额定容量`,`额定电压`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','SC(B)10\\SC(B)11-30~2500/10环氧树脂浇注干式变压器','SCB10','2500000','11、10.5、6.6、6.3、6/0.4KV','Yyn0或Yyn11','4000','17200','0.5','6');
insert into `transformer`(`类型`,`产品名`,`分类`,`额定容量`,`额定电压`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','SC(B)10\\SC(B)11-30~2500/10环氧树脂浇注干式变压器','SC11','30000','11、10.5、6.6、6.3、6/0.4KV','Yyn0或Yyn11','160','700','1.8','4');
insert into `transformer`(`类型`,`产品名`,`分类`,`额定容量`,`额定电压`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','SC(B)10\\SC(B)11-30~2500/10环氧树脂浇注干式变压器','SC11','50000','11、10.5、6.6、6.3、6/0.4KV','Yyn0或Yyn11','230','990','1.8','4');
insert into `transformer`(`类型`,`产品名`,`分类`,`额定容量`,`额定电压`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','SC(B)10\\SC(B)11-30~2500/10环氧树脂浇注干式变压器','SC11','80000','11、10.5、6.6、6.3、6/0.4KV','Yyn0或Yyn11','310','1370','1.8','4');
insert into `transformer`(`类型`,`产品名`,`分类`,`额定容量`,`额定电压`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','SC(B)10\\SC(B)11-30~2500/10环氧树脂浇注干式变压器','SC11','100000','11、10.5、6.6、6.3、6/0.4KV','Yyn0或Yyn11','340','1550','1.8','4');
insert into `transformer`(`类型`,`产品名`,`分类`,`额定容量`,`额定电压`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','SC(B)10\\SC(B)11-30~2500/10环氧树脂浇注干式变压器','SC11','125000','11、10.5、6.6、6.3、6/0.4KV','Yyn0或Yyn11','400','1740','1.2','4');
insert into `transformer`(`类型`,`产品名`,`分类`,`额定容量`,`额定电压`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','SC(B)10\\SC(B)11-30~2500/10环氧树脂浇注干式变压器','SC11','160000','11、10.5、6.6、6.3、6/0.4KV','Yyn0或Yyn11','160','2120','1.2','4');
insert into `transformer`(`类型`,`产品名`,`分类`,`额定容量`,`额定电压`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','SC(B)10\\SC(B)11-30~2500/10环氧树脂浇注干式变压器','SC11','200000','11、10.5、6.6、6.3、6/0.4KV','Yyn0或Yyn11','530','2520','1.2','4');
insert into `transformer`(`类型`,`产品名`,`分类`,`额定容量`,`额定电压`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','SC(B)10\\SC(B)11-30~2500/10环氧树脂浇注干式变压器','SC11','250000','11、10.5、6.6、6.3、6/0.4KV','Yyn0或Yyn11','610','2750','0.8','4');
insert into `transformer`(`类型`,`产品名`,`分类`,`额定容量`,`额定电压`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','SC(B)10\\SC(B)11-30~2500/10环氧树脂浇注干式变压器','SC11','315000','11、10.5、6.6、6.3、6/0.4KV','Yyn0或Yyn11','750','3460','0.8','4');
insert into `transformer`(`类型`,`产品名`,`分类`,`额定容量`,`额定电压`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','SC(B)10\\SC(B)11-30~2500/10环氧树脂浇注干式变压器','SC11','400000','11、10.5、6.6、6.3、6/0.4KV','Yyn0或Yyn11','820','3980','0.8','4');
insert into `transformer`(`类型`,`产品名`,`分类`,`额定容量`,`额定电压`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','SC(B)10\\SC(B)11-30~2500/10环氧树脂浇注干式变压器','SCB11','500000','11、10.5、6.6、6.3、6/0.4KV','Yyn0或Yyn11','990','4870','0.8','4');
insert into `transformer`(`类型`,`产品名`,`分类`,`额定容量`,`额定电压`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','SC(B)10\\SC(B)11-30~2500/10环氧树脂浇注干式变压器','SCB11','630000','11、10.5、6.6、6.3、6/0.4KV','Yyn0或Yyn11','1140','5870','0.8','4');
insert into `transformer`(`类型`,`产品名`,`分类`,`额定容量`,`额定电压`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','SC(B)10\\SC(B)11-30~2500/10环氧树脂浇注干式变压器','SCB11','630000','11、10.5、6.6、6.3、6/0.4KV','Yyn0或Yyn11','1110','5950','0.8','6');
insert into `transformer`(`类型`,`产品名`,`分类`,`额定容量`,`额定电压`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','SC(B)10\\SC(B)11-30~2500/10环氧树脂浇注干式变压器','SCB11','800000','11、10.5、6.6、6.3、6/0.4KV','Yyn0或Yyn11','1290','6950','0.5','6');
insert into `transformer`(`类型`,`产品名`,`分类`,`额定容量`,`额定电压`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','SC(B)10\\SC(B)11-30~2500/10环氧树脂浇注干式变压器','SCB11','1000000','11、10.5、6.6、6.3、6/0.4KV','Yyn0或Yyn11','1500','8120','0.5','6');
insert into `transformer`(`类型`,`产品名`,`分类`,`额定容量`,`额定电压`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','SC(B)10\\SC(B)11-30~2500/10环氧树脂浇注干式变压器','SCB11','1250000','11、10.5、6.6、6.3、6/0.4KV','Yyn0或Yyn11','1770','9690','0.5','6');
insert into `transformer`(`类型`,`产品名`,`分类`,`额定容量`,`额定电压`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','SC(B)10\\SC(B)11-30~2500/10环氧树脂浇注干式变压器','SCB11','1600000','11、10.5、6.6、6.3、6/0.4KV','Yyn0或Yyn11','2080','11730','0.5','6');
insert into `transformer`(`类型`,`产品名`,`分类`,`额定容量`,`额定电压`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','SC(B)10\\SC(B)11-30~2500/10环氧树脂浇注干式变压器','SCB11','2000000','11、10.5、6.6、6.3、6/0.4KV','Yyn0或Yyn11','2810','14450','0.5','6');
insert into `transformer`(`类型`,`产品名`,`分类`,`额定容量`,`额定电压`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('10KV变压器','SC(B)10\\SC(B)11-30~2500/10环氧树脂浇注干式变压器','SCB11','2500000','11、10.5、6.6、6.3、6/0.4KV','Yyn0或Yyn11','3400','17200','0.5','6');
insert into `transformer`(`类型`,`产品名`,`额定容量`,`额定电压`,`高压分接范围`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('35KV变压器(0.4-35KV)','扬州华鼎变压器S11-(M)-30~1600/35配电变压器','50000','35/0.4KV','±5%','Yyn0或Yyn11','170','1270/1210','2','6.5');
insert into `transformer`(`类型`,`产品名`,`额定容量`,`额定电压`,`高压分接范围`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('35KV变压器(0.4-35KV)','扬州华鼎变压器S11-(M)-30~1600/35配电变压器','100000','35/0.4KV','±5%','Yyn0或Yyn11','240','2120/2020','1.8','6.5');
insert into `transformer`(`类型`,`产品名`,`额定容量`,`额定电压`,`高压分接范围`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('35KV变压器(0.4-35KV)','扬州华鼎变压器S11-(M)-30~1600/35配电变压器','125000','35/0.4KV','±5%','Yyn0或Yyn11','270','2500/2380','1.7','6.5');
insert into `transformer`(`类型`,`产品名`,`额定容量`,`额定电压`,`高压分接范围`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('35KV变压器(0.4-35KV)','扬州华鼎变压器S11-(M)-30~1600/35配电变压器','160000','35/0.4KV','±5%','Yyn0或Yyn11','290','2970/2830','1.6','6.5');
insert into `transformer`(`类型`,`产品名`,`额定容量`,`额定电压`,`高压分接范围`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('35KV变压器(0.4-35KV)','扬州华鼎变压器S11-(M)-30~1600/35配电变压器','200000','35/0.4KV','±5%','Yyn0或Yyn11','340','3500/3330','1.5','6.5');
insert into `transformer`(`类型`,`产品名`,`额定容量`,`额定电压`,`高压分接范围`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('35KV变压器(0.4-35KV)','扬州华鼎变压器S11-(M)-30~1600/35配电变压器','250000','35/0.4KV','±5%','Yyn0或Yyn11','400','4160/3960','1.4','6.5');
insert into `transformer`(`类型`,`产品名`,`额定容量`,`额定电压`,`高压分接范围`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('35KV变压器(0.4-35KV)','扬州华鼎变压器S11-(M)-30~1600/35配电变压器','315000','35/0.4KV','±5%','Yyn0或Yyn11','480','5010/4770','1.4','6.5');
insert into `transformer`(`类型`,`产品名`,`额定容量`,`额定电压`,`高压分接范围`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('35KV变压器(0.4-35KV)','扬州华鼎变压器S11-(M)-30~1600/35配电变压器','400000','35/0.4KV','±5%','Yyn0或Yyn11','570','6050/5760','1.3','6.5');
insert into `transformer`(`类型`,`产品名`,`额定容量`,`额定电压`,`高压分接范围`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('35KV变压器(0.4-35KV)','扬州华鼎变压器S11-(M)-30~1600/35配电变压器','500000','35/0.4KV','±5%','Yyn0或Yyn11','680','7280/6960','1.2','6.5');
insert into `transformer`(`类型`,`产品名`,`额定容量`,`额定电压`,`高压分接范围`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('35KV变压器(0.4-35KV)','扬州华鼎变压器S11-(M)-30~1600/35配电变压器','630000','35/0.4KV','±5%','Yyn0或Yyn11','810','8280','1.1','6.5');
insert into `transformer`(`类型`,`产品名`,`额定容量`,`额定电压`,`高压分接范围`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('35KV变压器(0.4-35KV)','扬州华鼎变压器S11-(M)-30~1600/35配电变压器','800000','35/0.4KV','±5%','Yyn0或Yyn11','970','9900','1','6.5');
insert into `transformer`(`类型`,`产品名`,`额定容量`,`额定电压`,`高压分接范围`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('35KV变压器(0.4-35KV)','扬州华鼎变压器S11-(M)-30~1600/35配电变压器','1000000','35/0.4KV','±5%','Yyn0或Yyn11','1160','12150','1','6.5');
insert into `transformer`(`类型`,`产品名`,`额定容量`,`额定电压`,`高压分接范围`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('35KV变压器(0.4-35KV)','扬州华鼎变压器S11-(M)-30~1600/35配电变压器','1250000','35/0.4KV','±5%','Yyn0或Yyn11','1370','14670','0.9','6.5');
insert into `transformer`(`类型`,`产品名`,`额定容量`,`额定电压`,`高压分接范围`,`联结组标号`,`空载损耗`,`负载损耗`,`空载电流`,`短路阻抗`)
	values
	('35KV变压器(0.4-35KV)','扬州华鼎变压器S11-(M)-30~1600/35配电变压器','1600000','35/0.4KV','±5%','Yyn0或Yyn11','1660','17550','0.8','6.5');
